[
 {
  "id": 1,
  "name": "Coquena Malbec",
  "price": "$595,00",
  "category": "Tinto",
  "variedad": "Malbec",
  "description": "Aroma intenso, con un carácter frutal muy marcado, y un toque de roble que aporta complejidad y acompaña sin protagonismo.",
  "bodega": "San Pedro de Yacochuya",
  "image": "coquena.png"
 },
 {
  "id": 2,
  "name": "Crios Malbec",
  "price": "$600,00",
  "category": "Tinto",
  "variedad": "Malbec",
  "description": "Intenso color rojo violáceo-purpúreo brillante, con una compleja combinación entre los aromas varietales propios del Malbec",
  "bodega": "Susana Balbo Wines",
  "image": "crios.png"
 },
 {
  "id": 3,
  "name": "Don David Reserva Cabernet Suavignon",
  "price": "$734,00",
  "category": "Tinto",
  "variedad": "Cabernet Sauvignon",
  "description": "Especiado, se destaca la pimienta y pimientos marrones. Humo, roble, algo de tabaco. Persistente. Característico cabernet de los valles.",
  "bodega": "El Esteco",
  "image": "davidResCab.png"
 },
 {
  "id": 4,
  "name": "Doña Paula",
  "price": "$526,00",
  "category": "Tinto",
  "variedad": "Malbec",
  "description": "Este Malbec presenta un estilo elegante y complejo, donde se destacan en nariz notas de frambuesa, arándano, violeta y especias que se integran armoniosamente a ciertos aromas minerales y de encina tostada.",
  "bodega": "Doña Paula",
  "image": "donaP.jpeg"
 },
 {
  "id": 5,
  "name": "DV Catena Cabernet Sauvignon",
  "price": "$2900,00",
  "category": "Tinto",
  "variedad": "Cabernet Suavignon",
  "description": "De intenso color púrpura, su aroma remite a frutos negros maduros, especias y tostado. En boca es un vino de gran concentración y complejidad, con notas frutales, especiadas y de pimienta negra características del Cabernet Sauvignon.",
  "bodega": "Catena Zapata",
  "image": "dvCatPir.png"
 },
 {
  "id": 6,
  "name": "El Esteco Malbec",
  "price": "$1199,00",
  "category": "Tinto",
  "variedad": "Malbec",
  "description": "Su concentrado perfil aromático se centra en frutos rojos bien maduros. Muestra, además, notas de pasas de uva y leves hierbas frescas, combinadas con finas notas de roble y café, aportado por su añejamiento en barricas.",
  "bodega": "El Esteco",
  "image": "estecoMal.png"
 },
 {
  "id": 7,
  "name": "Felipe Rutini 2009",
  "price": "$40499,00",
  "category": "Tinto",
  "variedad": "Blend",
  "description": "Color rojo rubí intenso, con reflejos púrpura. Aroma muy intenso, a frutos rojos (ciruelas, cerezas, frutillas), acompañado con vainilla, cacao amargo y especias, que le brinda el roble nuevo. En el paladar, resulta un vino de gran cuerpo, frutado y complejo. Su estructura y exhaustivos cuidados de elaboración le auguran largo añejamiento preservando sus atractivas características.",
  "bodega": "Rutini Wines",
  "image": "felipeR.png"
 },
 {
  "id": 8,
  "name": "Gala 4",
  "price": "$1323.00",
  "category": "Tinto",
  "variedad": "Blend",
  "description": "Vino de un color rojo rubí con suaves tonalidades violáceas. Posee un aroma intenso y complejo con notas de grosellas maduras con delicadas notas de vainilla.",
  "bodega": "Luigi Bosca",
  "image": "gala.png"
 },
 {
  "id": 9,
  "name": "Luigi Bosca",
  "price": "$990,00 ",
  "category": "Tinto",
  "variedad": "Pinot Noir",
  "description": "Aromas de frutos rojos, frutillas, violetas y chocolate. Es un vino vigoroso, atractivo, con fortaleza y elegancia.",
  "bodega": "Luigi Bosca",
  "image": "luigiB.png"
 },
 {
  "id": 10,
  "name": "Mariflor Malbec",
  "price": "$1199,00",
  "category": "Tinto",
  "variedad": "Malbec",
  "description": "Color: Rubí, denso. Amplia, concentrado pero sin exceso, con taninos aterciopelados que se manifiestan en el final. La persistencia es larga, sobre los frutos maduros y el regaliz, destacada por una discreta suavidad que no oculta de ningún modo la frescura. Un vino complejo y seductor.",
  "bodega": "Rolland Collection",
  "image": "luigi-bosca.jpg"
 },
 {
  "id": 11,
  "name": "Finca Las Moras Gran Syrah",
  "price": "$1741,00",
  "category": "Tinto",
  "variedad": "Syrah",
  "description": "De color rojo rubí intenso con tonos púrpuras. Su aroma es complejo que rememora a frutas roja, muy especiado con tonos de tabaco, humo y chocolate. En boca es amplio, robusto y muy untuoso.",
  "bodega": "Finca Las Moras",
  "image": "moras.png"
 },
 {
  "id": 12,
  "name": "Rutini Cabernet Franc",
  "price": "$1898,00",
  "category": "Tinto",
  "variedad": "Cabernet Franc",
  "description": "Color: Rojo rubí con matices violáceos. Aroma: Notas de especias combinadas con ciruelas y moras maduras. Sabor: Entrada dulce, cuerpo armónico y carnoso",
  "bodega": "Rutini Wines",
  "image": "rutiniCabFra.png"
 },
 {
  "id": 13,
  "name": "Terrazas Cabernet Suavignon",
  "price": "$595,00",
  "category": "Tinto",
  "variedad": "Cabernet Suavignon",
  "description": "Color: Rojo oscuro intenso con matices terracota. Aroma: En nariz es complejo e intenso. Se perciben aromas a confitura de frutos del bosque, acompañadas con notas vegetales como la menta y el eucalipto. Leves matices de tipo mineral y especias como la nuez moscada, contribuyen con su complejidad aromática. Boca: Amplio y vigoroso. De firme estructura tánica y buena persistencia de aromas en el final de boca.",
  "bodega": "Terrazas de Los Andes",
  "image": "terrCab.png"
 },
 {
  "id": 14,
  "name": "Tito Zuccardi Blend",
  "price": "1750,00",
  "category": "Tinto",
  "variedad": "Blend",
  "description": "Rojo rubí intenso con reflejos púpura. Nariz muy compleja en la que destacan aromas a fruta negra como moras, ciruelas y cerezas. Notas a hierbas, clavo de olor y pimienta negra. Entrada sedosa con taninos suaves y jugosos. Final muy largo.",
  "bodega": "Familia Zuccardi",
  "image": "titoZ.png"
 },
 {
  "id": 15,
  "name": "Trumpeter Reserve Blend",
  "price": "$920,00",
  "category": "Tinto",
  "variedad": "Blend",
  "description": "Cada variedad aporta al blend sus cualidades: el Tempranillo provee aromas y sabores de frutos rojos (frambuesa) y negros, y buena estructura tánica; el Malbec entrega las notas vivaces de fruta fresca (cereza, cassis) así cómo los taninos sucrosos y redondos; mientras que el Cabernet Sauvignon ofrece un toque intenso de pimienta negra y dejos tostados. El resultado es un tinto de suave y asombrosa untuosidad y final de grata persistencia.",
  "bodega": "Rutini Wines",
  "image": "trump.png"
 },
 {
  "id": 16,
  "name": "Angelica Zapata",
  "price": "$3800,00",
  "category": "Tinto",
  "variedad": "Blend",
  "description": "Angélica Zapata Malbec Alta es un blend proveniente de uvas Malbec de diferentes viñedos. El resultado es un vino de gran concentración y elegancia. El viñedo Angélica aporta aromas de ciruelas maduras, mermelada de frutos rojos, suavidad y volumen al paladar.",
  "bodega": "Catena Zapata",
  "image": "angelicaZ.jpeg"
 },
 {
  "id": 17,
  "name": "Luigi Bosca",
  "price": "$888,00",
  "category": "Tinto",
  "variedad": "Malbec",
  "description": "Es un tinto de color rojo violáceo profundo y brillante. Sus aromas son intensos y equilibrados, con notas de frutas rojas algo maduras y especias. En boca es generoso, fluido y expresivo, con taninos incipientes. De paladar franco y paso refrescante, con buen cuerpo y carácter atractivo. Su final es profundo y nítido, con el roble totalmente integrado, y posee un buen potencial de guarda. Es un vino insignia de su variedad.",
  "bodega": "Luigi Bosca",
  "image": "luigi-bosca.jpg"
 }
]